{
  "267969896964780": {
    "data": [
      {
        "created_time": "2017-03-05T14:32:59+0000",
        "from": {
          "name": "Marine Pqt",
          "id": "1863022420632645"
        },
        "message": "Sûrement en replay pour moi aussi. Et encore. Un peu déçue de n'avoir eu aucun message me disant que je n'étais pas sélectionnée... ne pas l'être ne me dérange pas mais j'aime bien être prévenue. 😉",
        "id": "267969896964780_268040900291013"
      },
      {
        "created_time": "2017-03-05T15:42:31+0000",
        "from": {
          "name": "Marie-Charlotte Bigot",
          "id": "1290764861017890"
        },
        "message": "Comment ne pas culpabiliser  lorsque l'on te dit....\"la societe\"\nMM si tu allaites pas, tu donneras pas le meilleur à ton bébé. \nSi tu sais pas maîtriser tes émotions devant tes enfants... bouh c'est pas bien.\nSi tu fais pas manger équilibré tes enfants bouh c'est pas bien.\nTu prends pas le temps de jouer avec tes enfants\nTu es pas équitable dans le temps que tu consacres à tes enfants..\nTu es trop dure...\nTu es trop gentille..\nTu es trop mère\nTu est trop femme...\nTu es trop carriériste. \nTu es trop mère poule et tu t'oublies\nAttention tu reproduis ce que tu as vécu enfants alors que tu ne voulais pas..\nQuoi tu es pas assez forte..\nQuoi...\nQuoi...\nQuoi...\nAttend on va cérébraliser un peu tout ça à coup de psychologie...\nSTOPPPPPPP.\nJ'écoute mes enfants, j'arrête de vouloir être  \" la bonne mère\" mais je suis leur mère avec mes qualités, mes défauts. \nOn parle, on communique. .. \nJe me suis épuisée à vouloir être maman parfaite.en culpabilisant de ne pas y arriver..\nDonc soit on passe sa vie à culpabiliser de ce qu'on ne fait pas ou n'est pas ou on s'accepte et on s'améliore. \nBon j'ai encore du chemin mais comme dit l'autre... tu en as déjà conscience. C'est déjà bien... lol",
        "id": "267969896964780_268060630289040"
      }
    ],
    "paging": {
      "cursors": {
        "before": "MTI4",
        "after": "MTA0"
      },
      "next": "https://graph.facebook.com/v2.7/267969896964780/comments?access_token=280661552306750%7C541c1241cea3e9848504a3fbe0a2cbda&pretty=1&limit=25&after=MTA0"
    }
  }
}